<div class="row">
<div class="col-lg-4">
<div class="row">
<div class="col-md-3"><img src="images/supermono.png" alt="Бесплатное обучение " /><h4>Хотите начать карьеру успешного трейдера?</h4></div>
<div class="col-md-9">
<h4>Хотите начать карьеру успешного трейдера?</h4>
<p>Запишитесь на обучение и получите системные знания о биржевой торговле! Как показывает практика - трейдера, которые проходят обучение начинают прибыльный трейдинг на фондовом рынке в 3-5 раз быстрее чем трейдера-самоучки.</p>
</div>
</div>
</div>
<div class="col-lg-4 ">
<div class="row ">
<div class="col-md-3"><img src="images/supermono.png" alt="Платное обучение" /><h4>Почему важно обучаться трейдингу?</h4></div>
<div class="col-md-9">
<h4>Почему важно обучаться трейдингу?</h4>
<p>Успешный трейдинг невозможен без обучения. Качественное обучение должно происходить в несколько этапов и затрагивать все нюансы, связанные как с теорией, так и с практикой во время торговли. Наши обучающие программы на 80% состоят из практической информации.</p>
</div>
</div>
</div>
<div class="col-lg-4">
<div class="row">
<div class="col-md-3"><img src="images/supermono.png" alt="Выход на американский фондовый рынок " /><h4>Бесплатные возможности обучения</h4></div>
<div class="col-md-9">
<h4>Бесплатные возможности обучения</h4>
<p>Огромный выбор бесплатного обучения от ведущих, практикующих трейдеров SDG: брифинги, разбор сделок, конференции, online-трейдинг, бесплатные вебинары, SDG Chat, видеотека и многое другое.</p>
</div>
</div>
</div>
</div>