<p><img style="float: left; margin-right: 10px; margin-left: 10px;" src="assets/images/Software/eSignal/eSignal_mini.jpg" alt="" width="333" height="100" /><strong>eSignal </strong>— это современный пакет технического анализа, включающий в себя все инструменты и средства технического анализа, необходимые для профессиональной работы на рынке. В пакет включены графики, индикаторы, инструменты технического сканирования и анализа финансовой информации. Возможно создание собственных индикаторов.</p>
<hr id="system-readmore" />
<div class="btn_container">
  {modal content="modal-content-998" title="Подключить eSignal" height="260" classname="text-center" class="text-center sppb-btn sppb-btn-lg sppb-btn-success sppb-btn-rounded sppb-btn-gradient"}Подключить eSignal{/modal}{modalcontent modal-content-998}
  <script id="83b5f1213bcd63231c02e1b8234009b943491a16" src="https://sdg-tradecom.getcourse.ru/pl/lite/widget/script?id=26873"></script>
  {/modalcontent}
</div>
<p>{spoiler title=Выбор пакета opened=0}</p>
<p>Необходимо выбрать пакет, к которому вы хотите подключиться.</p>
<p>Различия между ценовыми пакетами, которые предлагает eSignal, например, в наличии реал-тайм данных, числе символов для одновременного отслеживания, возможность пользоваться с мобильных устройств и браузера, возможность видеть глубину рынка и другое.</p>
<p>Все пакеты дают доступ к скринеру (Market Screener Plus), доступ к более чем 100 индикаторов (App Store), к инструментам рисования (Advanced Drawing Tools), и дают возможность получения алертов (в том числе на e-mail).</p>
<p>{/spoiler}{spoiler title=Загрузить программу eSignal очень легко opened=0}</p>
<p>Прежде чем загружать программное обеспечение, необходимо удостовериться, что ваш компьютер отвечает системным требованиям программы, а также узнать разрядность Вашей системы Windows.</p>
<ol>
  <li>Перейти в раздел "Установочные файлы" и скачать необходимую версию.</li>
  <li>Установить программу<span style="line-height: 1.5;">.</span></li>
  <li>В появившемся окне необходимо ввести пароль и имя пользователя (как вариант – нажать кнопку «далее» и ввести имя и пароль после установки eSignal).</li>
  <li>Для начала можно оставить все настройки по умолчанию, нажимая кнопку «Далее» до полной установки программы.</li>
</ol>
<p>Приступить к пользованию eSignal можно сразу после завершения ее установки. Примечание: Иногда могут возникнуть проблемы с установкой, тогда нужно просто нажать в диалоговом окне «сохранить», и программа загрузится на ваш компьютер, это займет до 20 секунд при высокоскоростном доступе к Интернету, и до 45 минут при низкой скорости. После окончания загрузки файла нужно просто кликнуть на него двойным щелчком мышки, чтобы запустить программу установки.</p>
<p>{/spoiler}{spoiler title=Использование eSignal opened=0}</p>
<p>eSignal – это лидер на рынке обслуживания графиков и диаграмм в реальном времени, который предоставляет аналитический пакет для инвесторов, а также предоставляет всю информацию, которая необходима для работы на бирже в режиме<em> online</em> с вашего компьютера.</p>
<p>{/spoiler}{spoiler title=Первый взгляд opened=0}</p>
<p>При первом запуске программы по умолчанию появляется стандартная страница, но Вы можете ее изменить, выбрав «страницы из меню», либо создать собственную.</p>
<p>Навигационная подсказка: при сомнениях можно нажать «правую кнопку мыши» (ПКМ) и в динамическом меню посмотреть, что предлагает программа в каком-либо конкретном окне.</p>
<p>{/spoiler}{spoiler title=Pages/Layouts opened=0}</p>
<p>В eSignal существует две основные возможности управления рабочим пространством – <em>Pages</em> и <em>Layouts</em>.</p>
<p><em>Pages</em> в использовании немного проще, чем <em>Layouts</em>. Pages сохраняет не только относительное положение всех окон, но и тех, которые находятся в файле подкачки, поэтому они выглядят одинаково при выезде на экран. Создавая свою первую страницу, вы удобно выстраиваете все инструменты на экране и сохраняете его в таком виде.</p>
<p><em>Layouts </em>менее интуитивна, она представляет собой поименованные уникальные окна, которые сохранены в определенном порядке. Все это сохранено в формате <em>Layouts</em>, поэтому их можно использовать в любом количестве в каждой отдельной схеме. В этом и есть преимущество данной опции – можно в одном окне с квотами использовать две различные схемы.</p>
<p>Стандартный запуск программы eSignal осуществляется в режиме <em>Pages</em>, если Вы хотите это изменить, достаточно, лишь кликнуть в верхней части страницы, где стоит ее имя – <em>Pages </em>и выбрать формат <em>Layouts</em>.</p>
<p>{/spoiler}{spoiler title=Типы окон opened=0}</p>
<p>Окно котировок – представляет собой отображение информации о котировках. Необходимые Вам поля Вы можете выбрать согласно тому пакету услуг, на которые Вы подписались. Есть возможность настроить более 60 полей окна Quote.</p>
<p>Данные Market Depth отображаются на основной части окна, включая в себя маркер-мейкера ID (MMID) и время. В зависимости от выбора текущего окна отображаются <em>bid size, bid, ask </em>и<em> ask size</em>.</p>
<p>Тикер. Для каждого тарифного пакета существуют четыре вида, которые можно настроить по умолчанию.</p>
<p>Программа включает в себя Advanced Charting со всеми прилагающимися пакетами.</p>
<p>Существуют и другие типы окон, которыми можно пользоваться для повышения торговых способностей: Leaders Window, QuoteBoard, Summary, Detail and Integradet Scanner, Portfolio Window.</p>
<p>{/spoiler}{spoiler title=Меню opened=0}</p>
<p>Панель инструментов обеспечивает доступ практически ко всем основным инструментам данной программы.</p>
<p><img src="assets/images/Software/esignal-1.jpg" alt="" width="610" height="336" /></p>
<p>{/spoiler}{spoiler title=Чарты opened=0}</p>
<p>Advanced Chart обладает гибким интерфейсом, что позволяет не только использовать все стандартные инструменты, но и проводить собственные исследования, моделируя графики и формулы. Программа позволяет даже сохранять и шифровать ваши исследования.</p>
<p><img src="assets/images/Software/esignal-2.jpg" alt="" width="610" height="463" /></p>
<p>{/spoiler}{spoiler title=Сканеры рынка opened=0}</p>
<p>Предлагается несколько сканеров на выбор, которые используют базу данных более 10 000 акций и выдают данные по ним в режиме реального времени.</p>
<p>Североамериканские акции вводятся без дополнительных символов, например: IBM, GM, GE. Для канадских акций необходимо добавить два символа биржи.</p>
<p>Африканские, Европейские, Азиатско-Тихоокеанские используют тот же идентификатор, плюс 3 символа биржи. Если дело касается фьючерсов, то добавляется 4 символа.</p>
<p>Индексы делятся на три основные группы: eSignal, международные и мировые индексы.</p>
<p>Программы сторонних компаний (Add-On's) имеют два вида интеграции, с их помощью Вы можете управлять своим счетом и иметь доступ к своему аккаунту.</p>
<p>{/spoiler}{spoiler title=Получение справки opened=0}</p>
<p>Неоспоримую помощь оказывает форумное общение, ведь, зарегистрировавшись на нем, вы сразу попадаете в среду, где есть возможность участвовать в обсуждении формул и графиков.</p>
<p>Можно также связаться со службой технической поддержки со страницы <a href="o-kompanii/kontakty" rel="alternate">Контакты</a>.<br />{/spoiler}{spoiler title=Установочные файлы opened=0}<br /><a href="http://download.esignal.com/products/esignal/eSignal_12.4.4150_x86.exe" rel="alternate">eSignal 12.4 (32bit)</a><br /><a href="http://download.esignal.com/products/esignal/eSignal_12.4.4150_x64.exe" rel="alternate">eSignal 12.4 (64bit)</a><br /><a href="http://download.esignal.com/products/esignal/eSignal_10.6.4063.exe" rel="alternate">eSignal 10.6.4063</a> (предыдущая версия)<br /><br />{/spoiler}{spoiler title=Руководство opened=0}<br /><a href="assets/files/programnoe_obespechenie/using%20esignal.pdf" target="_blank" rel="noopener noreferrer">Мануал (pdf)<br /></a>{/spoiler}</p>